{
  "cmp-buffer": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-nvim-lua": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "copilot.vim": { "branch": "release" },
  "formatter.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "syntastic": { "branch": "master" },
  "tcomment_vim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "vim-go": { "branch": "master" },
  "vim-goimports": { "branch": "master" },
  "vim-indent-guides": { "branch": "master" },
  "vim-rubocop": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "winresizer": { "branch": "master" }
}
